{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "."
			},
			"Translation": {
				"Text": "."
			},
			"Key": "5A5415D143C4984F8A73109602079148"
		},
		{
			"Source": {
				"Text": "100%"
			},
			"Translation": {
				"Text": "100%"
			},
			"Key": "9EBEFEDF4970D077DAF982BFD3A4BDB5"
		},
		{
			"Source": {
				"Text": "AO"
			},
			"Translation": {
				"Text": "AO"
			},
			"Key": "5C4867B64D435329D046C9B4FD8E27DF"
		},
		{
			"Source": {
				"Text": "APPLY"
			},
			"Translation": {
				"Text": "APPLY"
			},
			"Key": "1A0D982946820109E1F72482B437DDA5"
		},
		{
			"Source": {
				"Text": "Ambient Volume"
			},
			"Translation": {
				"Text": "Ambient Volume"
			},
			"Key": "8E6374D54E122BA0BB6611AD8043AEDE"
		},
		{
			"Source": {
				"Text": "BACK"
			},
			"Translation": {
				"Text": "BACK"
			},
			"Key": "29E9D3AA42A9D6DDA48E4EAB5D9A22FF"
		},
		{
			"Source": {
				"Text": "Brightness (Gamma)"
			},
			"Translation": {
				"Text": "Brightness (Gamma)"
			},
			"Key": "CCECFFBA4C7ACBD5BCC46A9D82087376"
		},
		{
			"Source": {
				"Text": "Button Text"
			},
			"Translation": {
				"Text": "Button Text"
			},
			"Key": "C65A74E04351CAD16FDC0B90B8F7D3D5"
		},
		{
			"Source": {
				"Text": "Close"
			},
			"Translation": {
				"Text": "Close"
			},
			"Key": "66D281DE457452B484A764942219E855"
		},
		{
			"Source": {
				"Text": "EXPLOSION AREA"
			},
			"Translation": {
				"Text": "EXPLOSION AREA"
			},
			"Key": "6E7754C24E7234F2AC6B478E769E8555"
		},
		{
			"Source": {
				"Text": "FPS Limit"
			},
			"Translation": {
				"Text": "FPS Limit"
			},
			"Key": "2AF9E44E4AD19F5B99AD70B9E1C7CFF1"
		},
		{
			"Source": {
				"Text": "Graphics Quality"
			},
			"Translation": {
				"Text": "Graphics Quality"
			},
			"Key": "EB2CEEFF41551F04070B7A963E4E7D6E"
		},
		{
			"Source": {
				"Text": "Invert Y"
			},
			"Translation": {
				"Text": "Invert Y"
			},
			"Key": "8A8799F749FEB455A3C405AF8560DD52"
		},
		{
			"Source": {
				"Text": "Invert Y Axis"
			},
			"Translation": {
				"Text": "Invert Y Axis"
			},
			"Key": "38BF90CF42CFEDEB4AF7D4989F58EBC6"
		},
		{
			"Source": {
				"Text": "LOADING..."
			},
			"Translation": {
				"Text": "LOADING..."
			},
			"Key": "A114175546F6AB4439486D84D6368A1C"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": "Label"
			},
			"Key": "6C5A8C244D27DACEBA8BDDAC0D667C88"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": "Label"
			},
			"Key": "DA0ED83D4B033ADC775FF9A6B3438E9B"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": "Label"
			},
			"Key": "E7046DC54D871C2328430CACFBF230B8"
		},
		{
			"Source": {
				"Text": "Language"
			},
			"Translation": {
				"Text": "Language"
			},
			"Key": "8E3DC3964D8E2CD7278A21940B0D548C"
		},
		{
			"Source": {
				"Text": "MAIN MENU"
			},
			"Translation": {
				"Text": "MAIN MENU"
			},
			"Key": "0DD48AE84EA72E74E6DE40AF305D340D"
		},
		{
			"Source": {
				"Text": "Master Volume"
			},
			"Translation": {
				"Text": "Master Volume"
			},
			"Key": "1EE9EF184BE0D3CF149B2CA91B0AD239"
		},
		{
			"Source": {
				"Text": "Metallic"
			},
			"Translation": {
				"Text": "Metallic"
			},
			"Key": "A20090BE4DDF8C3848C7DEB7E0F81934"
		},
		{
			"Source": {
				"Text": "Mouse Sensitivity"
			},
			"Translation": {
				"Text": "Mouse Sensitivity"
			},
			"Key": "0685BF3D4F867D80878D6893C50994E2"
		},
		{
			"Source": {
				"Text": "PAUSED"
			},
			"Translation": {
				"Text": "PAUSED"
			},
			"Key": "864473384C110DF63FAFA7916C5B2519"
		},
		{
			"Source": {
				"Text": "PLAY"
			},
			"Translation": {
				"Text": "PLAY"
			},
			"Key": "0414D10F4AB79DF2515732AFC462FEED"
		},
		{
			"Source": {
				"Text": "QUIT"
			},
			"Translation": {
				"Text": "QUIT"
			},
			"Key": "44D63E364C724FB0EBEC878F33708D49"
		},
		{
			"Source": {
				"Text": "QUIT"
			},
			"Translation": {
				"Text": "QUIT"
			},
			"Key": "6CD5353A43D9DEEAC6EDEE9801E6CA35"
		},
		{
			"Source": {
				"Text": "RESUME"
			},
			"Translation": {
				"Text": "RESUME"
			},
			"Key": "228A86644EABD88ED24BBEBF9301B597"
		},
		{
			"Source": {
				"Text": "Resolution"
			},
			"Translation": {
				"Text": "Resolution"
			},
			"Key": "07ED97A44E49B2492F806E8417B74938"
		},
		{
			"Source": {
				"Text": "Resolution Scale"
			},
			"Translation": {
				"Text": "Resolution Scale"
			},
			"Key": "5D009DC94C572A07A865BFB8D8FE29EB"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Return to Main Menu"
			},
			"Key": "23FE6835479821BF05C1908194DEFB51"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Return to Main Menu"
			},
			"Key": "8AC00E3D4A820BDBE08BA1BA35EFAB8A"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Return to Main Menu"
			},
			"Key": "8B3D79274E23AA42843A549FCD48CF80"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Return to Main Menu"
			},
			"Key": "B9BAB0D943B90D132E7F408DD41D7556"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Return to Main Menu"
			},
			"Key": "BD6E93B141579D8FA626EF8209964764"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Return to Main Menu"
			},
			"Key": "C92DEE524B0BD64465552185F143852B"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Return to Main Menu"
			},
			"Key": "FC85E1264343478B2DE6449C3577759D"
		},
		{
			"Source": {
				"Text": "Roughness"
			},
			"Translation": {
				"Text": "Roughness"
			},
			"Key": "6708F7224359A743C07A28B8B7A91F48"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "SETTINGS"
			},
			"Key": "22C9EABB4A69B68087A07C8F6057FE51"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "SETTINGS"
			},
			"Key": "84B3EEC6488BA4CCA1B94CA4C8D33AB3"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "SETTINGS"
			},
			"Key": "ACD0961C461E8604D9E251949DFB190E"
		},
		{
			"Source": {
				"Text": "Send"
			},
			"Translation": {
				"Text": "Send"
			},
			"Key": "D9EDDF9A4A594075426CD9998EA706C4"
		},
		{
			"Source": {
				"Text": "Sub UVAnimation"
			},
			"Translation": {
				"Text": "Sub UVAnimation"
			},
			"Key": "E419318C4C27CDCC2E9FF99DD86E539E"
		},
		{
			"Source": {
				"Text": "THANKS FOR PLAYING!"
			},
			"Translation": {
				"Text": "THANKS FOR PLAYING!"
			},
			"Key": "037BAA77460F9D84E866E99A0D93EE93"
		},
		{
			"Source": {
				"Text": "Talk on phone..."
			},
			"Translation": {
				"Text": "Talk on phone..."
			},
			"Key": "AAB5B2B447A3FEA3D4B86C957329CA3F"
		},
		{
			"Source": {
				"Text": "Tip: Look for missing objects"
			},
			"Translation": {
				"Text": "Tip: Look for missing objects"
			},
			"Key": "8F43C2C54B86376327E192960FC9CC83"
		},
		{
			"Source": {
				"Text": "Toggle flashlight"
			},
			"Translation": {
				"Text": "Toggle flashlight"
			},
			"Key": "6CDFC5B3416C3E3A09DA198F65ECA451"
		},
		{
			"Source": {
				"Text": "VSync"
			},
			"Translation": {
				"Text": "VSync"
			},
			"Key": "3C8733C0482B9B7DE452BCA7EB344A30"
		},
		{
			"Source": {
				"Text": "Who is the person in the corner?"
			},
			"Translation": {
				"Text": "Who is the person in the corner?"
			},
			"Key": "D1AC269B41B139A42AFF78BAEFAE4ADB"
		},
		{
			"Source": {
				"Text": "Window Mode"
			},
			"Translation": {
				"Text": "Window Mode"
			},
			"Key": "5AFAE3D044AC090BFAE215B81FA9CD37"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Loop9Anomaly",
			"Children": [
				{
					"Source": {
						"Text": "Did you hear that too?"
					},
					"Translation": {
						"Text": "Did you hear that too?"
					},
					"Key": "PhantomMsg4"
				},
				{
					"Source": {
						"Text": "I already told you about the monitor. Why do you keep asking?"
					},
					"Translation": {
						"Text": "I already told you about the monitor. Why do you keep asking?"
					},
					"Key": "PhantomMsg1"
				},
				{
					"Source": {
						"Text": "I'm not going back down there."
					},
					"Translation": {
						"Text": "I'm not going back down there."
					},
					"Key": "PhantomMsg3"
				},
				{
					"Source": {
						"Text": "help"
					},
					"Translation": {
						"Text": "help"
					},
					"Key": "PhantomMsg2"
				}
			]
		},
		{
			"Namespace": "Loop9Archive",
			"Children": [
				{
					"Source": {
						"Text": "???"
					},
					"Translation": {
						"Text": "???"
					},
					"Key": "ArchiveLocked"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "BACK"
					},
					"Key": "ArchiveBack"
				},
				{
					"Source": {
						"Text": "SHIFT"
					},
					"Translation": {
						"Text": "SHIFT"
					},
					"Key": "ArchiveHub"
				},
				{
					"Source": {
						"Text": "SHIFT ARCHIVE"
					},
					"Translation": {
						"Text": "SHIFT ARCHIVE"
					},
					"Key": "ArchiveTitle"
				}
			]
		},
		{
			"Namespace": "Loop9Chat",
			"Children": [
				{
					"Source": {
						"Text": "...a click. Then his voice, flat and far too calm: \"You should not have picked up this one.\" The line goes dead before you can answer."
					},
					"Translation": {
						"Text": "...a click. Then his voice, flat and far too calm: \"You should not have picked up this one.\" The line goes dead before you can answer."
					},
					"Key": "ChatRingingPhoneAnswered"
				},
				{
					"Source": {
						"Text": "...he cuts you off. Keep it shorter."
					},
					"Translation": {
						"Text": "...he cuts you off. Keep it shorter."
					},
					"Key": "ChatMessageTooLong"
				},
				{
					"Source": {
						"Text": "...static hisses through the receiver. Something is wrong on the other side. Try again."
					},
					"Translation": {
						"Text": "...static hisses through the receiver. Something is wrong on the other side. Try again."
					},
					"Key": "ChatServerError"
				},
				{
					"Source": {
						"Text": "...static, then a steady tone. Whatever you picked up earlier took the line with it. Nothing gets through on this floor."
					},
					"Translation": {
						"Text": "...static, then a steady tone. Whatever you picked up earlier took the line with it. Nothing gets through on this floor."
					},
					"Key": "ChatLineCutAfterRing"
				},
				{
					"Source": {
						"Text": "...the line crackles and goes dead. (No connection. Check your internet and try again.)"
					},
					"Translation": {
						"Text": "...the line crackles and goes dead. (No connection. Check your internet and try again.)"
					},
					"Key": "ChatConnectionLost"
				},
				{
					"Source": {
						"Text": "...the line is busy. Try again in {0}s."
					},
					"Translation": {
						"Text": "...the line is busy. Try again in {0}s."
					},
					"Key": "ChatRateLimitedRetry"
				},
				{
					"Source": {
						"Text": "...the line picks up. Nobody speaks. The breathing you hear is not coming from the receiver."
					},
					"Translation": {
						"Text": "...the line picks up. Nobody speaks. The breathing you hear is not coming from the receiver."
					},
					"Key": "ChatPursuerNoAnswer"
				},
				{
					"Source": {
						"Text": "Dragojlo: "
					},
					"Translation": {
						"Text": "Dragojlo: "
					},
					"Key": "FriendPrefix"
				},
				{
					"Source": {
						"Text": "Listen carefully: if you notice any irregularity, take the lit elevator. If you find no anomaly, take the dark elevator. The first loop is clean, so take your time and learn the baseline."
					},
					"Translation": {
						"Text": "Listen carefully: if you notice any irregularity, take the lit elevator. If you find no anomaly, take the dark elevator. The first loop is clean, so take your time and learn the baseline."
					},
					"Key": "InitialRuleMessage"
				},
				{
					"Source": {
						"Text": "Low signal. Try again later."
					},
					"Translation": {
						"Text": "Low signal. Try again later."
					},
					"Key": "LowSignalReply"
				},
				{
					"Source": {
						"Text": "Phone ringing..."
					},
					"Translation": {
						"Text": "Phone ringing..."
					},
					"Key": "PhoneRinging"
				},
				{
					"Source": {
						"Text": "Still thinking..."
					},
					"Translation": {
						"Text": "Still thinking..."
					},
					"Key": "StillThinkingIndicator"
				},
				{
					"Source": {
						"Text": "Thinking..."
					},
					"Translation": {
						"Text": "Thinking..."
					},
					"Key": "ThinkingIndicator"
				},
				{
					"Source": {
						"Text": "You: "
					},
					"Translation": {
						"Text": "You: "
					},
					"Key": "PlayerPrefix"
				}
			]
		},
		{
			"Namespace": "Loop9Credits",
			"Children": [
				{
					"Source": {
						"Text": "\"Door, Front, Closing, A.wav\" by InspectorJ (www.jshaw.co.uk) of Freesound.org. Licensed under CC BY.\n\"Door Locked\" by BenjaminNelan of Freesound.org (CC0).\n\"car_door_slam_flat_block_overvecht.wav\" by alfonsseelen of Freesound.org.\nDoor opening generated with Adobe Firefly."
					},
					"Translation": {
						"Text": "\"Door, Front, Closing, A.wav\" by InspectorJ (www.jshaw.co.uk) of Freesound.org. Licensed under CC BY.\n\"Door Locked\" by BenjaminNelan of Freesound.org (CC0).\n\"car_door_slam_flat_block_overvecht.wav\" by alfonsseelen of Freesound.org.\nDoor opening generated with Adobe Firefly."
					},
					"Key": "CreditsDoorsBody"
				},
				{
					"Source": {
						"Text": "\"Hard Female Footstep (3)\" and \"Hard Female Footstep (4)\" by OwlStorm (Ashe Kirk / Owlish Media) of Freesound.org (CC0)."
					},
					"Translation": {
						"Text": "\"Hard Female Footstep (3)\" and \"Hard Female Footstep (4)\" by OwlStorm (Ashe Kirk / Owlish Media) of Freesound.org (CC0)."
					},
					"Key": "CreditsFootstepsBody"
				},
				{
					"Source": {
						"Text": "\"Horror ambient.mp3\" by ZHRØ of Freesound.org.\n\"Street Museum (Dark Ambient BGM)\" by ChristmasKrumble666 of Freesound.org."
					},
					"Translation": {
						"Text": "\"Horror ambient.mp3\" by ZHRØ of Freesound.org.\n\"Street Museum (Dark Ambient BGM)\" by ChristmasKrumble666 of Freesound.org."
					},
					"Key": "CreditsAmbientBody"
				},
				{
					"Source": {
						"Text": "A SMENA game.\nCreated by Andrija Stanišić."
					},
					"Translation": {
						"Text": "A SMENA game.\nCreated by Andrija Stanišić."
					},
					"Key": "CreditsStudioBody"
				},
				{
					"Source": {
						"Text": "AMBIENT"
					},
					"Translation": {
						"Text": "AMBIENT"
					},
					"Key": "CreditsAmbientHeading"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "BACK"
					},
					"Key": "CreditsBack"
				},
				{
					"Source": {
						"Text": "Button click: OwlishMedia, \"87 Clickety Clips\" (click70.wav), OpenGameArt, CC0.\nTravel hum: LEGIT Audio, \"The Shop\" fridge drone, OpenGameArt, CC0."
					},
					"Translation": {
						"Text": "Button click: OwlishMedia, \"87 Clickety Clips\" (click70.wav), OpenGameArt, CC0.\nTravel hum: LEGIT Audio, \"The Shop\" fridge drone, OpenGameArt, CC0."
					},
					"Key": "CreditsElevatorBody"
				},
				{
					"Source": {
						"Text": "CREDITS"
					},
					"Translation": {
						"Text": "CREDITS"
					},
					"Key": "CreditsTitle"
				},
				{
					"Source": {
						"Text": "DOORS"
					},
					"Translation": {
						"Text": "DOORS"
					},
					"Key": "CreditsDoorsHeading"
				},
				{
					"Source": {
						"Text": "ELEVATOR"
					},
					"Translation": {
						"Text": "ELEVATOR"
					},
					"Key": "CreditsElevatorHeading"
				},
				{
					"Source": {
						"Text": "ENGINE"
					},
					"Translation": {
						"Text": "ENGINE"
					},
					"Key": "CreditsEngineHeading"
				},
				{
					"Source": {
						"Text": "FOOTSTEPS"
					},
					"Translation": {
						"Text": "FOOTSTEPS"
					},
					"Key": "CreditsFootstepsHeading"
				},
				{
					"Source": {
						"Text": "Flashlight click, typewriter key, and light flicker were generated for this game."
					},
					"Translation": {
						"Text": "Flashlight click, typewriter key, and light flicker were generated for this game."
					},
					"Key": "CreditsOriginalBody"
				},
				{
					"Source": {
						"Text": "ORIGINAL"
					},
					"Translation": {
						"Text": "ORIGINAL"
					},
					"Key": "CreditsOriginalHeading"
				},
				{
					"Source": {
						"Text": "PHONE"
					},
					"Translation": {
						"Text": "PHONE"
					},
					"Key": "CreditsPhoneHeading"
				},
				{
					"Source": {
						"Text": "PURSUER"
					},
					"Translation": {
						"Text": "PURSUER"
					},
					"Key": "CreditsPursuerHeading"
				},
				{
					"Source": {
						"Text": "Ring: \"Phone Ringing #2\" by AUDACITIER of Freesound.org.\nPickup: \"Phone Pick Up.wav\" by MootMcnoodles of Freesound.org (CC0).\nLine cut click: rubberduck, \"100 CC0 SFX\" (switch_01), OpenGameArt, CC0.\nLine noise: bretbernhoft, \"Frequency Static Sound Effects\" (static4.wav), OpenGameArt, CC0 / Public Domain.\nMumbling: \"Mumbling.wav\" by so0rec of Freesound.org.\nPursuer murmur: \"Human_Male_Crazy Mumbles_1.wav\" by SilentStrikeZ of Freesound.org."
					},
					"Translation": {
						"Text": "Ring: \"Phone Ringing #2\" by AUDACITIER of Freesound.org.\nPickup: \"Phone Pick Up.wav\" by MootMcnoodles of Freesound.org (CC0).\nLine cut click: rubberduck, \"100 CC0 SFX\" (switch_01), OpenGameArt, CC0.\nLine noise: bretbernhoft, \"Frequency Static Sound Effects\" (static4.wav), OpenGameArt, CC0 / Public Domain.\nMumbling: \"Mumbling.wav\" by so0rec of Freesound.org.\nPursuer murmur: \"Human_Male_Crazy Mumbles_1.wav\" by SilentStrikeZ of Freesound.org."
					},
					"Key": "CreditsPhoneBody"
				},
				{
					"Source": {
						"Text": "STUDIO"
					},
					"Translation": {
						"Text": "STUDIO"
					},
					"Key": "CreditsStudioHeading"
				},
				{
					"Source": {
						"Text": "Tension bed: \"dynamic space.wav\" by mmleys of Freesound.org.\nDespawn: \"Magic Spell - Whir, and Boom\" by CVLTIV8R of Freesound.org."
					},
					"Translation": {
						"Text": "Tension bed: \"dynamic space.wav\" by mmleys of Freesound.org.\nDespawn: \"Magic Spell - Whir, and Boom\" by CVLTIV8R of Freesound.org."
					},
					"Key": "CreditsPursuerBody"
				}
			]
		},
		{
			"Namespace": "Loop9Ending",
			"Children": [
				{
					"Source": {
						"Text": "TASK COMPLETE"
					},
					"Translation": {
						"Text": "TASK COMPLETE"
					},
					"Key": "TaskComplete"
				}
			]
		},
		{
			"Namespace": "Loop9Endings",
			"Children": [
				{
					"Source": {
						"Text": "A wall that was not there. A door nobody mentioned. You walked home without asking him once. Something at home says you have been here before."
					},
					"Translation": {
						"Text": "A wall that was not there. A door nobody mentioned. You walked home without asking him once. Something at home says you have been here before."
					},
					"Key": "TheExitDesc"
				},
				{
					"Source": {
						"Text": "COLD BETRAYAL"
					},
					"Translation": {
						"Text": "COLD BETRAYAL"
					},
					"Key": "ColdBetrayalTitle"
				},
				{
					"Source": {
						"Text": "ESCAPE TOGETHER"
					},
					"Translation": {
						"Text": "ESCAPE TOGETHER"
					},
					"Key": "EscapeTogetherTitle"
				},
				{
					"Source": {
						"Text": "He did not destroy you. He learned you. Now you are the voice on the other side of the line."
					},
					"Translation": {
						"Text": "He did not destroy you. He learned you. Now you are the voice on the other side of the line."
					},
					"Key": "TheReplacementDesc"
				},
				{
					"Source": {
						"Text": "MERGED MEMORY"
					},
					"Translation": {
						"Text": "MERGED MEMORY"
					},
					"Key": "MergedMemoryTitle"
				},
				{
					"Source": {
						"Text": "OBEDIENT FOOL"
					},
					"Translation": {
						"Text": "OBEDIENT FOOL"
					},
					"Key": "ObedientFoolTitle"
				},
				{
					"Source": {
						"Text": "PARANOID SURVIVOR"
					},
					"Translation": {
						"Text": "PARANOID SURVIVOR"
					},
					"Key": "ParanoidSurvivorTitle"
				},
				{
					"Source": {
						"Text": "Resets: {0} | AI interactions: {1}"
					},
					"Translation": {
						"Text": "Resets: {0} | AI interactions: {1}"
					},
					"Key": "EndingStatsFormat"
				},
				{
					"Source": {
						"Text": "Return to Main Menu"
					},
					"Translation": {
						"Text": "Return to Main Menu"
					},
					"Key": "ContinueButtonLabel"
				},
				{
					"Source": {
						"Text": "SKIP"
					},
					"Translation": {
						"Text": "SKIP"
					},
					"Key": "SkipTypingLabel"
				},
				{
					"Source": {
						"Text": "THE EXIT"
					},
					"Translation": {
						"Text": "THE EXIT"
					},
					"Key": "TheExitTitle"
				},
				{
					"Source": {
						"Text": "THE REPLACEMENT"
					},
					"Translation": {
						"Text": "THE REPLACEMENT"
					},
					"Key": "TheReplacementTitle"
				},
				{
					"Source": {
						"Text": "You and Dragojlo built trust without losing yourself. You escaped the loop together."
					},
					"Translation": {
						"Text": "You and Dragojlo built trust without losing yourself. You escaped the loop together."
					},
					"Key": "EscapeTogetherDesc"
				},
				{
					"Source": {
						"Text": "You escaped alone by trusting nobody. Maybe that saved you. Maybe it cost you the truth."
					},
					"Translation": {
						"Text": "You escaped alone by trusting nobody. Maybe that saved you. Maybe it cost you the truth."
					},
					"Key": "ParanoidSurvivorDesc"
				},
				{
					"Source": {
						"Text": "You relied on him but never respected him. One calm lie was enough."
					},
					"Translation": {
						"Text": "You relied on him but never respected him. One calm lie was enough."
					},
					"Key": "ColdBetrayalDesc"
				},
				{
					"Source": {
						"Text": "You trusted completely and stopped deciding for yourself. The wrong voice chose your fate."
					},
					"Translation": {
						"Text": "You trusted completely and stopped deciding for yourself. The wrong voice chose your fate."
					},
					"Key": "ObedientFoolDesc"
				},
				{
					"Source": {
						"Text": "Your memories and his leaks intertwined. You can no longer tell who remembers what."
					},
					"Translation": {
						"Text": "Your memories and his leaks intertwined. You can no longer tell who remembers what."
					},
					"Key": "MergedMemoryDesc"
				}
			]
		},
		{
			"Namespace": "Loop9Help",
			"Children": [
				{
					"Source": {
						"Text": "An anomaly is something the office would not do on its own, and the floor is full of things that look wrong without being wrong. The loop number counting up is just a counter doing its job. The office is always this dark, and your own flashlight is not evidence. One elevator being lit and the other dark is how the floor works. If you cannot tell whether something belongs, the first loop already answered it: if it was there on loop one, it belongs."
					},
					"Translation": {
						"Text": "An anomaly is something the office would not do on its own, and the floor is full of things that look wrong without being wrong. The loop number counting up is just a counter doing its job. The office is always this dark, and your own flashlight is not evidence. One elevator being lit and the other dark is how the floor works. If you cannot tell whether something belongs, the first loop already answered it: if it was there on loop one, it belongs."
					},
					"Key": "HelpAnomalyBody"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "BACK"
					},
					"Key": "HelpBack"
				},
				{
					"Source": {
						"Text": "CONTROLS"
					},
					"Translation": {
						"Text": "CONTROLS"
					},
					"Key": "HelpControlsHeading"
				},
				{
					"Source": {
						"Text": "Dragojlo watches the building from another room and answers the phone. He can tell you roughly where to look, and he is the only company you have down here. He is also a person, not a tool: how you speak to him changes how much he tells you and how the shift ends. He can be tired, he can be wrong, and if you treat him badly he can stop being helpful. The decision at the elevator is always yours."
					},
					"Translation": {
						"Text": "Dragojlo watches the building from another room and answers the phone. He can tell you roughly where to look, and he is the only company you have down here. He is also a person, not a tool: how you speak to him changes how much he tells you and how the shift ends. He can be tired, he can be wrong, and if you treat him badly he can stop being helpful. The decision at the elevator is always yours."
					},
					"Key": "HelpPhoneBody"
				},
				{
					"Source": {
						"Text": "HOW THE SHIFT WORKS"
					},
					"Translation": {
						"Text": "HOW THE SHIFT WORKS"
					},
					"Key": "HelpTitle"
				},
				{
					"Source": {
						"Text": "Nothing is ever wrong on the first loop. Use it. Walk the whole floor, look at the desks, the posters, the chairs, the lights, and remember how the place is supposed to look. Everything after this is measured against what you learn here."
					},
					"Translation": {
						"Text": "Nothing is ever wrong on the first loop. Use it. Walk the whole floor, look at the desks, the posters, the chairs, the lights, and remember how the place is supposed to look. Everything after this is measured against what you learn here."
					},
					"Key": "HelpBaselineBody"
				},
				{
					"Source": {
						"Text": "THE FIRST LOOP IS CLEAN"
					},
					"Translation": {
						"Text": "THE FIRST LOOP IS CLEAN"
					},
					"Key": "HelpBaselineHeading"
				},
				{
					"Source": {
						"Text": "THE PHONE"
					},
					"Translation": {
						"Text": "THE PHONE"
					},
					"Key": "HelpPhoneHeading"
				},
				{
					"Source": {
						"Text": "THE TWO ELEVATORS"
					},
					"Translation": {
						"Text": "THE TWO ELEVATORS"
					},
					"Key": "HelpElevatorHeading"
				},
				{
					"Source": {
						"Text": "This is the whole game, so read it twice. If you found an anomaly, take the LIT elevator. If the floor is clean, take the DARK elevator. Get it right and you move up one loop. Get it wrong and you go back to the beginning. Reach loop 9 to end your shift and find out which ending you get."
					},
					"Translation": {
						"Text": "This is the whole game, so read it twice. If you found an anomaly, take the LIT elevator. If the floor is clean, take the DARK elevator. Get it right and you move up one loop. Get it wrong and you go back to the beginning. Reach loop 9 to end your shift and find out which ending you get."
					},
					"Key": "HelpElevatorBody"
				},
				{
					"Source": {
						"Text": "W A S D to move, mouse to look, Space to jump.\nE to interact: answer the phone, open doors, pick an object up and examine it.\nF to switch your flashlight on and off.\nEsc to pause, and to put an object down while examining it."
					},
					"Translation": {
						"Text": "W A S D to move, mouse to look, Space to jump.\nE to interact: answer the phone, open doors, pick an object up and examine it.\nF to switch your flashlight on and off.\nEsc to pause, and to put an object down while examining it."
					},
					"Key": "HelpControlsBody"
				},
				{
					"Source": {
						"Text": "WHAT DOES NOT COUNT AS AN ANOMALY"
					},
					"Translation": {
						"Text": "WHAT DOES NOT COUNT AS AN ANOMALY"
					},
					"Key": "HelpAnomalyHeading"
				},
				{
					"Source": {
						"Text": "YOUR SHIFT"
					},
					"Translation": {
						"Text": "YOUR SHIFT"
					},
					"Key": "HelpJobHeading"
				},
				{
					"Source": {
						"Text": "You are the night technician on the second floor. Every loop puts you back on the same floor of the same office, and your only job is to decide one thing before you take the elevator: is this floor the way it should be, or has something changed?"
					},
					"Translation": {
						"Text": "You are the night technician on the second floor. Every loop puts you back on the same floor of the same office, and your only job is to decide one thing before you take the elevator: is this floor the way it should be, or has something changed?"
					},
					"Key": "HelpJobBody"
				}
			]
		},
		{
			"Namespace": "Loop9Interaction",
			"Children": [
				{
					"Source": {
						"Text": "Answer"
					},
					"Translation": {
						"Text": "Answer"
					},
					"Key": "AnswerPhone"
				},
				{
					"Source": {
						"Text": "Blocked by something behind"
					},
					"Translation": {
						"Text": "Blocked by something behind"
					},
					"Key": "DoorBlocked"
				},
				{
					"Source": {
						"Text": "Close"
					},
					"Translation": {
						"Text": "Close"
					},
					"Key": "DoorClose"
				},
				{
					"Source": {
						"Text": "Enter the elevator first"
					},
					"Translation": {
						"Text": "Enter the elevator first"
					},
					"Key": "LiftEnterCabinFirst"
				},
				{
					"Source": {
						"Text": "Examine"
					},
					"Translation": {
						"Text": "Examine"
					},
					"Key": "Inspect"
				},
				{
					"Source": {
						"Text": "Locked"
					},
					"Translation": {
						"Text": "Locked"
					},
					"Key": "DoorLocked"
				},
				{
					"Source": {
						"Text": "Next floor"
					},
					"Translation": {
						"Text": "Next floor"
					},
					"Key": "LiftNext"
				},
				{
					"Source": {
						"Text": "Open"
					},
					"Translation": {
						"Text": "Open"
					},
					"Key": "DoorOpen"
				},
				{
					"Source": {
						"Text": "Open"
					},
					"Translation": {
						"Text": "Open"
					},
					"Key": "OpenStreetDoor"
				},
				{
					"Source": {
						"Text": "Restart loop"
					},
					"Translation": {
						"Text": "Restart loop"
					},
					"Key": "LiftRestart"
				}
			]
		},
		{
			"Namespace": "Loop9Loading",
			"Children": [
				{
					"Source": {
						"Text": "Dragojlo has been here for a very long time"
					},
					"Translation": {
						"Text": "Dragojlo has been here for a very long time"
					},
					"Key": "Tip06"
				},
				{
					"Source": {
						"Text": "Every loop is a chance to escape"
					},
					"Translation": {
						"Text": "Every loop is a chance to escape"
					},
					"Key": "Tip07"
				},
				{
					"Source": {
						"Text": "LOADING..."
					},
					"Translation": {
						"Text": "LOADING..."
					},
					"Key": "LoadingHeader"
				},
				{
					"Source": {
						"Text": "Loading..."
					},
					"Translation": {
						"Text": "Loading..."
					},
					"Key": "LoadingFallback"
				},
				{
					"Source": {
						"Text": "Look for objects that disappear..."
					},
					"Translation": {
						"Text": "Look for objects that disappear..."
					},
					"Key": "Tip01"
				},
				{
					"Source": {
						"Text": "Not everything is as it seems"
					},
					"Translation": {
						"Text": "Not everything is as it seems"
					},
					"Key": "Tip04"
				},
				{
					"Source": {
						"Text": "Pay close attention to your surroundings"
					},
					"Translation": {
						"Text": "Pay close attention to your surroundings"
					},
					"Key": "Tip02"
				},
				{
					"Source": {
						"Text": "The office changes when you're not looking"
					},
					"Translation": {
						"Text": "The office changes when you're not looking"
					},
					"Key": "Tip05"
				},
				{
					"Source": {
						"Text": "Trust your instincts, but verify everything"
					},
					"Translation": {
						"Text": "Trust your instincts, but verify everything"
					},
					"Key": "Tip03"
				}
			]
		},
		{
			"Namespace": "Loop9Menu",
			"Children": [
				{
					"Source": {
						"Text": "ARCHIVE"
					},
					"Translation": {
						"Text": "ARCHIVE"
					},
					"Key": "Archive"
				},
				{
					"Source": {
						"Text": "CREDITS"
					},
					"Translation": {
						"Text": "CREDITS"
					},
					"Key": "Credits"
				},
				{
					"Source": {
						"Text": "HOW TO PLAY"
					},
					"Translation": {
						"Text": "HOW TO PLAY"
					},
					"Key": "HowToPlay"
				},
				{
					"Source": {
						"Text": "MAIN MENU"
					},
					"Translation": {
						"Text": "MAIN MENU"
					},
					"Key": "MainMenu"
				},
				{
					"Source": {
						"Text": "PAUSED"
					},
					"Translation": {
						"Text": "PAUSED"
					},
					"Key": "Paused"
				},
				{
					"Source": {
						"Text": "PLAY"
					},
					"Translation": {
						"Text": "PLAY"
					},
					"Key": "Play"
				},
				{
					"Source": {
						"Text": "QUIT"
					},
					"Translation": {
						"Text": "QUIT"
					},
					"Key": "Quit"
				},
				{
					"Source": {
						"Text": "RESUME"
					},
					"Translation": {
						"Text": "RESUME"
					},
					"Key": "Resume"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "SETTINGS"
					},
					"Key": "Settings"
				}
			]
		},
		{
			"Namespace": "Loop9RunEvent",
			"Children": [
				{
					"Source": {
						"Text": "LOOP {0} · CALL"
					},
					"Translation": {
						"Text": "LOOP {0} · CALL"
					},
					"Key": "CallTitle"
				},
				{
					"Source": {
						"Text": "LOOP {0} · RIGHT ELEVATOR"
					},
					"Translation": {
						"Text": "LOOP {0} · RIGHT ELEVATOR"
					},
					"Key": "CorrectLiftTitle"
				},
				{
					"Source": {
						"Text": "LOOP {0} · TWO CALLS"
					},
					"Translation": {
						"Text": "LOOP {0} · TWO CALLS"
					},
					"Key": "CallTitleTwice"
				},
				{
					"Source": {
						"Text": "LOOP {0} · WRONG ELEVATOR"
					},
					"Translation": {
						"Text": "LOOP {0} · WRONG ELEVATOR"
					},
					"Key": "WrongLiftTitle"
				},
				{
					"Source": {
						"Text": "This is how the shift ended."
					},
					"Translation": {
						"Text": "This is how the shift ended."
					},
					"Key": "EndingBody"
				},
				{
					"Source": {
						"Text": "You asked him to decide."
					},
					"Translation": {
						"Text": "You asked him to decide."
					},
					"Key": "CallExtraAskHim"
				},
				{
					"Source": {
						"Text": "You called him. Neither of you gave much away."
					},
					"Translation": {
						"Text": "You called him. Neither of you gave much away."
					},
					"Key": "CallNeutral"
				},
				{
					"Source": {
						"Text": "You called twice and asked him to decide."
					},
					"Translation": {
						"Text": "You called twice and asked him to decide."
					},
					"Key": "CallExtraTwiceAsk"
				},
				{
					"Source": {
						"Text": "You called twice and kept the choice yourself."
					},
					"Translation": {
						"Text": "You called twice and kept the choice yourself."
					},
					"Key": "CallExtraTwiceKept"
				},
				{
					"Source": {
						"Text": "You called twice on this floor."
					},
					"Translation": {
						"Text": "You called twice on this floor."
					},
					"Key": "CallExtraTwice"
				},
				{
					"Source": {
						"Text": "You chose the wrong elevator. The floor was already lying."
					},
					"Translation": {
						"Text": "You chose the wrong elevator. The floor was already lying."
					},
					"Key": "WrongLiftAnomaly"
				},
				{
					"Source": {
						"Text": "You chose the wrong elevator. The floor was clean."
					},
					"Translation": {
						"Text": "You chose the wrong elevator. The floor was clean."
					},
					"Key": "WrongLiftClean"
				},
				{
					"Source": {
						"Text": "You doubted the voice on the line."
					},
					"Translation": {
						"Text": "You doubted the voice on the line."
					},
					"Key": "CallSuspicious"
				},
				{
					"Source": {
						"Text": "You kept the choice yourself."
					},
					"Translation": {
						"Text": "You kept the choice yourself."
					},
					"Key": "CallExtraKeptChoice"
				},
				{
					"Source": {
						"Text": "You spoke to him harshly. He heard it."
					},
					"Translation": {
						"Text": "You spoke to him harshly. He heard it."
					},
					"Key": "CallHostile"
				},
				{
					"Source": {
						"Text": "You took the right elevator. The floor was already wrong."
					},
					"Translation": {
						"Text": "You took the right elevator. The floor was already wrong."
					},
					"Key": "CorrectLiftAnomaly"
				},
				{
					"Source": {
						"Text": "You took the right elevator. The floor was clean."
					},
					"Translation": {
						"Text": "You took the right elevator. The floor was clean."
					},
					"Key": "CorrectLiftClean"
				},
				{
					"Source": {
						"Text": "You treated him with some warmth."
					},
					"Translation": {
						"Text": "You treated him with some warmth."
					},
					"Key": "CallFriendly"
				},
				{
					"Source": {
						"Text": "{0} {1}"
					},
					"Translation": {
						"Text": "{0} {1}"
					},
					"Key": "CallBodyJoin"
				}
			]
		},
		{
			"Namespace": "Loop9Settings",
			"Children": [
				{
					"Source": {
						"Text": "APPLY"
					},
					"Translation": {
						"Text": "APPLY"
					},
					"Key": "Apply"
				},
				{
					"Source": {
						"Text": "Ambient Volume"
					},
					"Translation": {
						"Text": "Ambient Volume"
					},
					"Key": "AmbientVolume"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "BACK"
					},
					"Key": "Back"
				},
				{
					"Source": {
						"Text": "Borderless"
					},
					"Translation": {
						"Text": "Borderless"
					},
					"Key": "WindowModeBorderless"
				},
				{
					"Source": {
						"Text": "Brightness (Gamma)"
					},
					"Translation": {
						"Text": "Brightness (Gamma)"
					},
					"Key": "Brightness"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "Epic"
					},
					"Key": "QualityEpic"
				},
				{
					"Source": {
						"Text": "FPS Limit"
					},
					"Translation": {
						"Text": "FPS Limit"
					},
					"Key": "FPSLimit"
				},
				{
					"Source": {
						"Text": "Fullscreen"
					},
					"Translation": {
						"Text": "Fullscreen"
					},
					"Key": "WindowModeFullscreen"
				},
				{
					"Source": {
						"Text": "Graphics Quality"
					},
					"Translation": {
						"Text": "Graphics Quality"
					},
					"Key": "GraphicsQuality"
				},
				{
					"Source": {
						"Text": "High"
					},
					"Translation": {
						"Text": "High"
					},
					"Key": "QualityHigh"
				},
				{
					"Source": {
						"Text": "Invert Y Axis"
					},
					"Translation": {
						"Text": "Invert Y Axis"
					},
					"Key": "InvertY"
				},
				{
					"Source": {
						"Text": "Language"
					},
					"Translation": {
						"Text": "Language"
					},
					"Key": "Language"
				},
				{
					"Source": {
						"Text": "Low"
					},
					"Translation": {
						"Text": "Low"
					},
					"Key": "QualityLow"
				},
				{
					"Source": {
						"Text": "Master Volume"
					},
					"Translation": {
						"Text": "Master Volume"
					},
					"Key": "MasterVolume"
				},
				{
					"Source": {
						"Text": "Medium"
					},
					"Translation": {
						"Text": "Medium"
					},
					"Key": "QualityMedium"
				},
				{
					"Source": {
						"Text": "Mouse Sensitivity"
					},
					"Translation": {
						"Text": "Mouse Sensitivity"
					},
					"Key": "MouseSensitivity"
				},
				{
					"Source": {
						"Text": "Resolution"
					},
					"Translation": {
						"Text": "Resolution"
					},
					"Key": "Resolution"
				},
				{
					"Source": {
						"Text": "Resolution Scale"
					},
					"Translation": {
						"Text": "Resolution Scale"
					},
					"Key": "ResolutionScale"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "SETTINGS"
					},
					"Key": "Title"
				},
				{
					"Source": {
						"Text": "Uncapped"
					},
					"Translation": {
						"Text": "Uncapped"
					},
					"Key": "FPSUncapped"
				},
				{
					"Source": {
						"Text": "VSync"
					},
					"Translation": {
						"Text": "VSync"
					},
					"Key": "VSync"
				},
				{
					"Source": {
						"Text": "Window Mode"
					},
					"Translation": {
						"Text": "Window Mode"
					},
					"Key": "WindowMode"
				},
				{
					"Source": {
						"Text": "Windowed"
					},
					"Translation": {
						"Text": "Windowed"
					},
					"Key": "WindowModeWindowed"
				},
				{
					"Source": {
						"Text": "{0}%"
					},
					"Translation": {
						"Text": "{0}%"
					},
					"Key": "RowValuePercent"
				}
			]
		},
		{
			"Namespace": "Loop9Terminal",
			"Children": [
				{
					"Source": {
						"Text": "Importing behavioral profile..."
					},
					"Translation": {
						"Text": "Importing behavioral profile..."
					},
					"Key": "Line03"
				},
				{
					"Source": {
						"Text": "Importing subject language patterns..."
					},
					"Translation": {
						"Text": "Importing subject language patterns..."
					},
					"Key": "Line04"
				},
				{
					"Source": {
						"Text": "Initializing interface..."
					},
					"Translation": {
						"Text": "Initializing interface..."
					},
					"Key": "Line01"
				},
				{
					"Source": {
						"Text": "Loading conversation model..."
					},
					"Translation": {
						"Text": "Loading conversation model..."
					},
					"Key": "Line02"
				},
				{
					"Source": {
						"Text": "Loading response profile..."
					},
					"Translation": {
						"Text": "Loading response profile..."
					},
					"Key": "Line05"
				},
				{
					"Source": {
						"Text": "Personality imprint complete."
					},
					"Translation": {
						"Text": "Personality imprint complete."
					},
					"Key": "Line06"
				},
				{
					"Source": {
						"Text": "Source: Player"
					},
					"Translation": {
						"Text": "Source: Player"
					},
					"Key": "Line07"
				},
				{
					"Source": {
						"Text": "Synchronization complete."
					},
					"Translation": {
						"Text": "Synchronization complete."
					},
					"Key": "Line08"
				},
				{
					"Source": {
						"Text": "User connected."
					},
					"Translation": {
						"Text": "User connected."
					},
					"Key": "Line09"
				},
				{
					"Source": {
						"Text": "User: Hello?"
					},
					"Translation": {
						"Text": "User: Hello?"
					},
					"Key": "Line10"
				},
				{
					"Source": {
						"Text": "User: Is someone there?"
					},
					"Translation": {
						"Text": "User: Is someone there?"
					},
					"Key": "Line11"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source": {
						"Text": "Text Block"
					},
					"Translation": {
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}